//ISPWSA0X JOB ('FTS'),'GITDEMO',NOTIFY=&SYSUID,
//             MSGLEVEL=(1,1),MSGCLASS=X,CLASS=A,REGION=6M
/*JOBPARM S=CWCC
//* RUN THE PROC
//         JCLLIB ORDER=SALESSUP.GITC.UT2.JOB 
//STEP1    EXEC PCWXTCOB